<!DOCTYPE html>
<html>
<head>
    <title>桃園市私立脊髓損傷潛能發展中心</title>
    <link href="images/favicon.ico" rel="SHORTCUT ICON">
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="KnowMore.css">
    <link rel="stylesheet" href="//code.jquery.com/ui/1.12.1/themes/base/jquery-ui.css">
</head>
<body>    
<header>
    <?php 
    include("top_menu.php");
    ?>
</header>

<table cellspacing="1" cellpadding="2" border="0" id="table">
    <tbody>
        <tr>
		  <td align="left" valign="middle" id="title_01">什麼是脊髓損傷?</td>
		</tr>
        <tr>
            <td colspan="2">台大醫院復健科主任 王顏和</td>
        </tr>
        <tr>
            <td>　　神經系統控制人體的運動、感覺與內部器官活動，它包括中樞神經系統及周邊神經系統兩部份。中樞神經系統包括腦與脊髓。腦是身體的控制中心，管理活動、情緒、智力與語言，它從聲音、影像、嗅氣、嘗味與觸摸接受訊息。脊髓傳送訊息出入腦部，它聯接腦與身體其他部份。脊髓外圍由脊柱保護，如同電話交換系統，在腦部與身體之間傳遞訊息。在脊髓特定節段出入的脊神經將訊息傳遞到身體特定部位。最上端的頸髓控制呼吸、頸部及上肢功能，胸髓負責胸腔及腹腔的活動，腰髓管司兩下肢功能，最下端的薦髓控制排便、排尿及性功能。周邊神經系統包括腦神經與脊神經，其中感覺神經將訊息由身體經過脊髓傳至腦部，運動神經把訊息從腦透過脊髓傳到手腳眼耳鼻體幹等。自主神經系統由交感神經及副交感神經構成，兩者互相協調支配內臟，如心、肺、胃腸、膀胱、血管等的活動。</td>
            <td><a href="images/KnowMore/never1.jpg"><img height="213" width="169" border="0" src="images/KnowMore/never.jpg" alt="神經圖(點我放大)" /></a></td>
        </tr>
        <tr>
            <td colspan="2">　　所謂「脊髓損傷」是指急性外傷性傷害侵及脊髓與神經，造成運動、感覺及大小便功能失常。這通常是由於巨大的外力，如車禍、墜落、重物壓傷、運動傷害等，使脊柱移位或骨折造成，而有些老年人發生損傷的原因是閃跌、滑交等小傷害。一般脊髓損傷都可發現其脊柱嚴重的破壞，但也有些損傷患者的影像檢查看不到脊柱明顯的變化，當然也有些人雖然傷及脊柱，但並未造成脊髓損傷。有些癱瘓的病人，並不是外傷性傷害造成，而是由於腫瘤、脊血管、發炎等因素，這些脊髓疾病的表現常與外傷性脊髓損傷相似。頸髓受傷會造成四肢癱瘓，約佔所有脊髓損傷患者的半數；若傷及胸髓、腰髓或薦髓，則會造成下半身癱瘓。除了運動與感覺機能障礙外，脊髓損傷還會造成排尿、排便困難及性功能障礙，而呼吸問題、自主神經機能異常也常見。不止如此，心理挫折、經濟問題等也跟著浮現。</td>
        </tr>
        <tr>
            <td>　　在台灣地區，每年新增約有2500名脊髓損傷病例，外傷性原因以車禍居多，佔百分之五十以上，其次為高處跌落、重物壓傷、滑跌、運動傷害、刀槍傷等。年齡層以20歲到29歲的發生率最多，而20歲到49歲患者幾乎佔了三分之二。學歷以高中居多，其次國中，再次為小學、大學。以性別而言，男女之比約為五比一。<br /></td>
            <td><img height="110" width="167" alt="" src="images/KnowMore/4-01.h1.jpg" /></td>
        </tr>
        <tr>
            <td colspan="2">　　外傷性脊髓損傷之原因，以車禍、高處跌落、被重物壓傷為主，因此注重交通安全、職業安全等防止意外產生的安全守則，也是預防脊髓損傷發生之通則。在車禍或意外現場，受傷者一旦同時喪失運動與感覺機能，譬如下肢或頸部以下不能活動也沒有知覺，則要懷疑脊髓損傷的可能性。為了避免進一步人為傷害，在移動與轉送過程中，需要特別保護脊柱的穩定性。由於處理脊髓損傷需要有充份的設備與醫療人員，因此病人以轉送有經驗之醫學中心診治為宜。</td>
        </tr>
        <tr>
            <td colspan="2">總之，脊髓損傷是一種嚴重殘障，尤其容易發生在青壯年，對病人本身、其家庭、甚至社會都造成很大的損失，而無論在醫療或復健方面，面對的問題及困難特別多，需要專業醫療團隊之成員共同協調合作，以及家庭、社會與政府之配合，才能有滿意的治療成果。</td>
        </tr>
    </tbody>
</table>

<footer>
    <?php
    include("footer.php");
    ?>
</footer>
</body>
</html>