<!DOCTYPE html>
<html>
<head>
    <title>認識脊髓損傷</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="KnowMore.css">
    <link rel="stylesheet" href="//code.jquery.com/ui/1.12.1/themes/base/jquery-ui.css">
    
    <script type="text/javascript" src="js/jquery-3.2.1.min.js"></script>
    <script type="text/javascript" src="http://code.jquery.com/jquery-latest.min.js"></script>
    <script src="https://code.jquery.com/ui/1.12.1/jquery-ui.js"></script>
    <script type="text/javascript" src="js/bootstrap.min.js"></script>

</head>
<body>    
<header>
    <?php 
    include("top_menu.php");
    ?>
</header>

<table cellspacing="1" cellpadding="2" border="0" id="table">
    <tbody>
        <tr>
		  <td align="left" valign="middle"><h1>造成原因</h1></td>
		</tr>
        <tr>
            <td>-台中市立復健醫院 何啟中醫師 畢柳鶯醫師<br /><br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　脊髓損傷好發於活動性強的年輕男性，16歲至30歲年齡層的患者佔總數一半以上，其中又以男性  居多佔80%。發生原因以車禍最為常見約佔50%，其次為由高處跌落或老人家跌倒，其他依次為運動傷害（跳水為主）、激烈鬥毆、槍傷等。以發生部位來看，頸髓是最好發的部位國外統計約佔50─60%，車禍、跳水、老人跌倒是主要原因。低胸椎及腰椎交界處是第二好發部位，從高處跌落及車禍是主要原因。其次是胸椎部位，被重物擊中、車禍、槍傷、刀傷是常見原因。人的脊髓只到第一腰椎處，因此第一腰椎以下損傷通常傷到的是馬尾束，馬尾束屬於周邊神經而不是像豆腐般脆弱的脊髓，其復原機會較大。胸椎處的神經管最狹窄，若剛受傷時之神經學檢查屬完全損傷，其復原機會是所有部位中最差的。頸椎部位之神經管相對的較寬，不完全損傷者可以有不錯的復原機會。<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　車禍是脊髓損傷最主要的原因，其中又以摩托車騎士面臨較大的危險。一般我們會呼籲騎乘摩托車者要戴安全帽，安全帽雖可預防比脊髓損傷更為可怕的腦傷，卻沒有預防脊髓損傷的效果。唯一的預防之道，只有安全駕駛，盡量避免車禍的發生。不論國內外，酒醉駕駛都是車禍的重要原因之一，「喝酒不開車，開車不喝酒」是所有駕駛人及乘客要確實遵守的最高原則。十個車禍九個快，在此要奉勸喜歡開快車或甚至飆車的朋友，好好愛惜自己的美好前程，不要為了逞一時之快，遺憾終身，連累了所有愛你的親友，傷了他們的心。<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　汽車車禍會傷及脊髓有兩種主要機制，一種是受到劇烈碰撞或緊急剎車時引起的頸部急遽前屈和後仰造成的頸髓損傷。綁安全帶及安全氣囊是非常重要的設施，可以降低衝撞力，減輕傷害程度。碰撞過程中若因緊張而頭部側轉，則容易造成頸椎移位而招致較嚴重的神經損傷。所以發生劇烈碰撞時最安全的姿勢是雙膝彎曲靠近胸部，頭部前彎兩手抱住頭頸部，減少頭部及脊椎受到太大的碰撞產生骨折或移位。較理想的安全帶是上下斜綁在軀幹的那種，若是攔腰橫綁的安全帶可能會造成腰椎的骨折而產生脊髓損傷。另一種受傷機制是身體碰撞車身或地面造成的胸腰椎交界處的損傷，同理若撞擊時伴隨身體旋轉的話，其受傷程度會較嚴重。彈起再摔落時，若以上肢或下肢撐地使得脊椎受力減少，則脊髓損傷程度可能較輕，但相對的常常伴隨有上肢或下肢之骨折。<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　跌倒所引起的脊髓損傷可分兩類，一類是從高處跌下引起的，多半是在高處工作摔下造成，部份是跳樓自殺不成留下的遺憾。其防範之道唯有注意工作場所的安全防護措施，避免工作人員從高處跌落。至於跳樓自殺多數發生在有心理挫折或精神疾病的人，需要其家人朋友提高警覺，而整個社會要注重心理健康及加強精神疾病者的保護及醫療。有不少高處跌落的脊髓損傷者是因爬到樹上摘水果跌落所造成的，不要小看爬樹，有時純粹為了好玩，也可能發生不幸的意外。<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　另一類與跌倒有關的脊髓損傷發生在中老年人，可能只是不小心在室內滑倒、坐在沙發上睡著跌下來、走樓梯不慎摔倒或是騎腳踏車跌倒，就造成嚴重的四肢麻痺。這是因為中老年人的頸椎常有骨刺增生，致使頸椎的神經管變狹窄，因此只是一個小小的外力，就造成柔軟如豆腐的頸髓產生血塊或水腫而有嚴重的神經症狀。通常病人並沒有明顯骨折脫位，一般在兩三個月內會有某種程度的神經復原，但由於病人的年紀較大，仍有可能造成非常大的行動障礙。預防之道是中年以後不宜從事高處攀爬的活動，尤其是平常不太熟悉的活動。有老年人的家庭，居家環境宜適度調整：例如走道照明應充足，地面要留意防滑（尤其是浴室，這是老年人滑倒最常發生的場所），不要有易被忽略的小障礙物留置地面。對有跌倒之虞的老人建議以柺杖助行，半夜不宜到廁所如廁，可改用房內之便桶，必要時在床邊加裝護欄防止睡夢中跌落床下。<br /><br /><br /></td>
        </tr>
        <tr>
            <td colspan="2">運動傷害方面，歐美國家有多種劇烈運動而造成的脊髓損傷，如滑雪、足球、橄欖球等。在台灣則以跳水為最常見的脊髓損傷原因，多半是因為頭部撞到池底或其他東西而造成頸髓損傷。若能在跳水前訓練正確的技巧，並熟悉水底狀態，應能減少受傷的機會，或者謹守「不熟悉的場所不跳水」的原則，也是預防良策。最近愈來愈普及的水上遊樂場，常有滑水道的設施，請千萬不要以頭部向下的姿勢滑落，這種很「酷」的滑法，有很高的機會撞到防護欄或者池底，造成頸髓損傷或者更嚴重的腦傷，不可不慎。<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　近年來治安惡化，民風淳樸不在，械鬥槍擊事件層出不窮，不論刀傷或是槍傷若靠近脊椎附近，皆可能造能嚴重脊髓損傷。消極的預防之道注意出入的時間及場所，避免任何械鬥的機會，積極之道應是落實精神文化的扎根、創造安和樂利的社會吧！<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　最後來談談當意外發生時，如何以正確的緊急處理方式避免造成更嚴重的傷害。針對保護脊椎而言要注意下面兩點：第一，切忌將傷者從重物下或發生意外地點拖拉出來，應該將壓迫物移除，再將傷者以具有良好固定功能的擔架抬離現場。第二是在搬運傷者過程中要保持脊椎的正中姿勢。若是由幾個人來抬，要先將傷者以圓滾木方式翻轉成平躺姿勢（頭部、胸部、腹部、腿部一起翻轉），然後在頭部、胸部、腹部、腿部各有一人支持，也就是至少四個人來搬運一位傷者，避免脊椎有扭曲的可能性。運送的過程中最好有夾板及固定繩帶將傷者頭頸部及軀幹穩穩固定在脊椎正中垂直仰臥的姿勢，可以使脊髓的傷害不再加重。<br /><br /><br /></td>
        </tr>
        <tr>
            <td>　　近年來各地的脊髓損傷協會認真的奔波於各級學校中，向年輕學子呼籲預防脊髓損傷的重要性，但願能逐漸引起社會大眾的重視，真正達到降低脊髓損傷發生率的目的。<br /><br /><br /></td>
        </tr>
    </tbody>
</table>

    
<footer>
    <?php
    include("footer.php");
    ?>
</footer>
</body>
</html>